Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3286.html.tmx
Source language: nob
Languages: sme

source: Sametinget inviterer til folkemøter
sme: Sámediggi bovde álbmotčoahkkimiidda

source: Sametingspresident Egil Olli inviterer kystbefolkningen til folkemøter om Kystfiskeutvalgets utredning.
sme: Sámediggepresideanta Egil Olli bovde álbmotčoahkkimiidda riddobivdovuoigatvuođaid birra.

source: Publisert av Østby, Jan Roger.
sme: Almmuhan Østby, Jan Roger.

source: Sametingspresident Egil Olli ønsker dialog med kystbefolkningen Jan Roger Østby
sme: Maŋimustá rievdaduvvon 23.10.2009 Egil Olli Jan Roger Østby

source: - Sametingsrådet ønsker direkte dialog med kystbefolkningen om hvilke interesser og rettigheter som må sikres for fjord- og kystfiskerne, sier sametingspresident Egil Olli.
sme: - Sámediggeráđđi háliida gulahallat rittu guovllu álbmogiin makkár beroštusaid ja vuoigatvuođaid fertešii sihkkarastit vuotna- ja riddoguovlluin, dadjá Sámedikki presideanta Egil Olli.

source: Arbeidet med oppfølgingen av Kystfiskeutvalgets utredning NOU 2008: 5 ' Retten til fiske i havet utenfor Finnmark ' er i en innledende fase.
sme: Bargu Riddoguolástanlávdegotti čielggadusa NÁČ 2008: 5 ' Retten til fiske i havet utenfor Finnmark ' čuovvolemiin lea álgodásis.

source: Sametinget skal konsultere med Fiskeri- og kystdepartementet om utredningen.
sme: Sámediggi áigu čađahit konsultašuvnnaid Guolástus- ja riddu ­departemeanttain dan birra.

source: I den forbindelse ønsker sametingspresidenten å ha åpne dialogmøter med kystbefolkningen.
sme: Dan oktavuođas háliida sámedikki presideanta doallat rabas gulahallančoahkkimiid riddoguovllu álbmogiin.

source: - Jeg ønsker åpne møter for å få innspill og synspunkter på hva som må legges til grunn for å sikre retten og muligheten til fiske i kyst- og fjordområdene, sier Olli Sametinget vil komme tilbake til tid og sted for slike møter.
sme: Mun háliidan rabas čoahkkimiid dan dihte vai oččošeimmet árvalusaid ja oainnuid dasa maid ferte bidjat vuođđun guolástusa vejolašvuođaid ja rivttiid sihkkarastimis riddo- ja vuotnaguovlluin, dadjá Olli.

source: Oktober kl. 1900.
sme: Sámedikki presideanta áigu juo golggotmánu 29. b. searvat čoahkkimii maid Vuotnabivdiid searvi lágida Fállevuonas duorastaga golggotmánu 29. b. dii. 1900.
